[
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "obsidian-custom-attachment-location",
  "editing-toolbar",
  "obsidian-table-generator",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "auto-git",
  "plugin-reloader",
  "codeblock-customizer",
  "file-cleaner-redux",
  "sidebar-highlights",
  "webpage-html-export",
  "number-headings-obsidian"
]