[
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "obsidian-custom-attachment-location",
  "editing-toolbar",
  "obsidian-table-generator",
  "code-styler",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]